/* Argument help */
"Copy output to clipboard (macOS only)" = "Çıktıyı panoya kopyala (yalnızca macOS)";

/* Argument help */
"Only display morse output" = "Yalnızca mors çıktısını görüntüle";

/* Program description */
"Simple text-to-morse converter" = "Komut satırı için metinden mors koduna çevirici";

/* Argument help */
"Strip whitespace from output" = "Çıktıdan boşlukları çıkar";

/* Argument help */
"The text to convert" = "Dönüştürülecek metin";

/* Version info */
"version " = "sürüm ";
